CFBundleName = "I/O Kit Networking Family";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Version 1.2, Copyright 2000-2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2001 Apple Computer, Inc.";
